#+PROPERTY: header-args:latex :tangle ../../tex/ch1/intro_prob_test.tex
# ------------------------------------------------------------------------------------
# Santa Teresa Benedicta de la Cruz, ruega por nosotros
* Analogía teológica
  :LOGBOOK:
  CLOCK: [2018-08-23 Thu 12:15]--[2018-08-23 Thu 16:32] =>  4:17
  :END:
!!Sin embargo -y esto es un dato de suma importancia-, detrás de todas estas crisis,
  está una noción de razón -y de libertad- que no es la genuinamente cristiana.
  Considero que la noción de logos cristiana no cae bajo la crisis post-moderna. Veamos
  este /novum/ que ha quedado intacto a la deconstrucción moderna.

-> El logos cristiano. Una cosmovisión análoga entre dos univocistas:

!!El logos cristiano emerge como una extraordinaria novedad ente los dos antedichos
  univocismos. Frente al logos estóico -fuerza pneumática divina e inmanente en la
  naturaleza-, y frente al logos neoplatónico, trascendente cuasi-divino y ajeno al
  mundo de lo material, el Logos divino del cristianismo -el Verbum- es, en efecto,
  trascendente: es una Persona de la Santísima Trinidad, que ha tenido -y tiene- una
  concreción histórica: se ha Encarnado,es Dios y hombre. p. 187

p. 190; Orígenes, contra celso 2, 31:

No son importantes para el cristiano 'palabra' o 'lenguaje' o 'razón' o 'ley' en sí
mismas, en un uso absoluto -todas son, de alguna manera, expresiones de la
autocomprensión humana-, sino sólo lo que Dios tiene que decir al hombre, el logos
theou, el hecho de que no es compoatible con el concepto griego de Dios, que Dios
interpele al hombre en el aquí y ahora de su vida.


Carácter veritativo del conocimiento teológico: p.194-195

Consistencia y valor de suplencia del lenguaje teológico p. 196-197
** C2. Revelación cristiana: la palabra universal y definitiva de Dios

   :LOGBOOK:
   CLOCK: [2018-10-31 Wed 13:07]--[2018-10-31 Wed 13:32] =>  0:25
   CLOCK: [2018-10-30 Tue 16:55]--[2018-10-30 Tue 17:20] =>  0:25
   CLOCK: [2018-10-30 Tue 15:55]--[2018-10-30 Tue 16:20] =>  0:25
   :END:
TF tiene en la tractación de la Revelación su centro.

será a partir de la ilustración que aparecerá un tratado sobre la revelación...

primeros documentos eclesiásticos que trabajan el tema son ya de la primera mitad del
siglo xix

vat I será quien consagre el término: 8 veces en Dei filius y 1 en Pastor aeternus

el tratado de revelación se desarrolla, por tanto en ese contexto de ilustración

A partir del Vat II la tratación sobre la revelación encontrará un nuevo lugar en la
teología al convertirse en un tratado dogmático y sera R. Latourelle su más
significativo e influyente promotor... se elabora un nuevo tratado dogmático, un
tratado de la Revelación, llamado a ocupar un puesto junto con los grandes tratados
teológicos como son la fe y los sacramentos.

esta dogmática de la revelación aparece como un complemento al tratado apologético y al
tratado de la fe.

el tratado se presenta con una clara estructura dogmática la cual a partir de su
historia (Biblia, Padres, tradición teológica, Magisterio) propone una reflexión
teológica a partir de la triple vía que sugiere el Vaticano I para alcanzar una cierta
inteligencia de los misterios:
[***]vía de la analogía
    categoría de palabra
    [***]categoría de testimonio
    categoría de encuentro
vía de la unión de los misterios entre sí
revelación con creación, historia, encarnación, fe, milagro, Iglesia, visión de Dios
vía de la finalidad

p. 236

filosofía analítica (Cambridge-Oxford philosophy)

después del desafio sobre el criterio de falsificación defendido por A. Flew...
diversos especialistas han relanzado la dimensión analítico-realista del conocimiento y
han realizado propuestas significativas. Las más relevantes en
R. Swinburne:
The coherence of Theism
The existences of God
Revelation

se muestra la importancia y "necesidad" de la Revelación desde un punto de vista
filosófico-analítico y a partir del que llama "principio de credulidad", basado en el
"principio de probabilidad" -> en esta línea se situa el principio de Caridad propuesto
por Coady en Testimony (p. 21, 155-168,176).

B. Mitchell asume la argumentación cumulativa propuesta por J. H. Newman para mostrar
la racionabilidad de la religión y de la revelación, posteriormente ha encontrado
resonancia en el mundo alemán en Meyer-zu-Schlochtern y H.J. Pottmeyer

El hombre tiene capacidad de escuchar una palabra que sea definitiva (p.239)

[***] Qué es la Revelación y cómo se presenta como palabra última de Dios y "verdadera
estrella de orientación del hombre"? [FR 14ss]

Dios se conoce a través del mismo Dios, a este hecho se refiere en definitiva el
concepto de Revelación

* Inicio
  :LOGBOOK:
  CLOCK: [2019-03-05 Tue 16:28]--[2019-03-05 Tue 16:53] =>  0:25
  CLOCK: [2019-03-05 Tue 15:52]--[2019-03-05 Tue 16:17] =>  0:25
  CLOCK: [2019-03-04 Mon 13:49]--[2019-03-04 Mon 14:14] =>  0:25
  CLOCK: [2019-03-04 Mon 12:48]--[2019-03-04 Mon 13:13] =>  0:25
  CLOCK: [2019-03-04 Mon 12:17]--[2019-03-04 Mon 12:42] =>  0:25
  :END:
** El testimonio en el Magisterio
   :LOGBOOK:
   CLOCK: [2019-03-20 Wed 16:16]--[2019-03-20 Wed 16:41] =>  0:25
   CLOCK: [2019-03-20 Wed 15:46]--[2019-03-20 Wed 16:11] =>  0:25
   CLOCK: [2019-03-20 Wed 11:48]--[2019-03-20 Wed 12:13] =>  0:25
   CLOCK: [2019-03-20 Wed 11:15]--[2019-03-20 Wed 11:40] =>  0:25
   CLOCK: [2019-03-20 Wed 10:40]--[2019-03-20 Wed 11:05] =>  0:25
   CLOCK: [2019-03-20 Wed 10:05]--[2019-03-20 Wed 10:30] =>  0:25
   :END:

Decálogo sobre el testimonio AG 11 (572 tf ninot)
Evangelii Nuntiandi n21

#+BEGIN_SRC latex
  \section{Iglesia como signo sacramental el Testimonio en el Magisterio Reciente}
  Nuestro recorrido comenzó al inicio de este capítulo tomando como punto de
  partida a la Iglesia como signo visibile. La vida de la comunidad eclesial, sus
  costumbres y actitudes, son presencia histórica y realidad perceptible. La
  Iglesia puede ser reconocida hoy actuando según su costumbre de reunirse en
  torno a la Palabra de Dios para celebrarla y conocer la verdad para su vida. Lo
  que se vive hoy y se ha transmitido en la tradición eclesial lo hemos valorado
  como perpetuación de la actividad de Cristo y de los apóstoles y, por tanto,
  como proyección del testimonio divino. En este sentido hemos considerado la
  presencia de la Revelación divina en el corazón y anuncio de la Iglesia como
  triple testimonio usando la expresión de Latourelle: <<palabra vivida en el
  Espíritu>>. Esta reflexión ha querido servir para describir la naturaleza de la
  Revelación como experiencia familiar en la vida de la Iglesia. La noción de la
  categoría del testimonio que atraviesa la escritura ha servido para valorar la
  naturaleza de la Revelación según su estructura testimonial.

  Así como la categoría del testimonio ha servido para decir algo sobre la
  Revelación en la Escritura, ahora se pretende decir algo sobre lo que la
  categoría del testimonio puede aportar para comprender la identidad de la
  Iglesia y su misión en el mundo y cómo ésta forma parte del dinamismo de la
  Revelación divina.

  Con Latourelle se ha dicho que el testimonio es una de esas categorías que la
  escritura emplea como analogía para introducirnos al misterio divino. El
  Concilio nos regala otra analogía que va de la mano con la categoría del
  testimonio en la comprensión de la Iglesia y su misión:
  \citalitlar{la sociedad provista de sus órganos jerárquicos y el Cuerpo místico de
  Cristo, la asamblea visible y la comunidad espiritual, la Iglesia terrestre y la
  Iglesia enriquecida con los bienes celestiales, no deben ser consideradas como
  dos cosas distintas, sino que más bien forman una realidad compleja que está
  integrada de un elemento humano y otro divino. Por eso se la compara, por una
  notable analogía, al misterio del Verbo encarnado, pues así como la naturaleza
  asumida sirve al Verbo divino como de instrumento vivo de salvación unido
  indisolublemente a Él, de modo semejante la articulación social de la Iglesia
  sirve al Espíritu Santo\footnote{LG 8}}

  La visibilidad de la Iglesia está al servicio del Espíritu Santo de modo que su
  naturaleza humana sirve a la presencia divina como instrumento vivo de
  salvación. La presencia de la articulación social de la Iglesia actua de manera
  análoga a la presencia de Cristo. Según esto se puede decir que
  \citalitinterlin{la eclesiología se resuelve en la Cristología y por eso el
    ``lugar'' de la Iglesia en el acto de creer será ``análogo'' al de
    Cristo}.\autocite[566]{ninot2009tf} Esta relación con Cristo y el Espíritu
  otorgan a la Iglesia valor sacramental:
  \citalitlar{Porque Cristo, levantado sobre la tierra, atrajo hacia sí a todos
    (cf. Jn 12, 32 gr.); habiendo resucitado de entre los muertos (Rm 6, 9), envió
    sobre los discípulos a su Espíritu vivificador, y por El hizo a su Cuerpo, que
    es la Iglesia, sacramento universal de salvación; estando sentado a la derecha
    del Padre, actúa sin cesar en el mundo para conducir a los hombres a la
    Iglesia y, por medio de ella, unirlos a sí más estrechamente y para hacerlos
    partícipes de su vida gloriosa alimentándolos con su cuerpo y sangre. Así que
    la restauración prometida que esperamos, ya comenzó en Cristo, es impulsada
    con la misión del Espíritu Santo y por Él continúa en la Iglesia, en la cual
    por la fe somos instruidos también acerca del sentido de nuestra vida
    temporal, mientras que con la esperanza de los bienes futuros llevamos a cabo
    la obra que el Padre nos encomendó en el mundo y labramos nuestra salvación
    (cf. Flp 2, 12).\footnote{LG 48}}
  Esta Iglesia que es sacramento es mediación de acción salvadora de Dios;
  comunica los dones de la gracia y manifiesta el misterio de Dios:
  \citalitlar{Todo el bien que el Pueblo de Dios puede dar a la familia humana al
    tiempo de su peregrinación en la tierra, deriva del hecho de que la Iglesia es
    "sacramento universal de salvación", que manifiesta y al mismo tiempo realiza
    el misterio del amor de Dios al hombre.\footnote{GS 45}}

  La Iglesia en el mundo es así uno de los signos contenidos en la Revelación que
  ayudan a la razón que busca la comprensión del misterio. El signo sacramental
  que es la Iglesia permite atestiguar desde la fe el misterio de Dios que en ella
  se expresa del mismo modo que ocurre con la Eucaristía o la presencia de Cristo
  encarnado:
  \citalitlar{Podemos fijarnos, en cierto modo, en el horizonte sacramental de la
    Revelación y, en particular, en el signo eucarístico donde la unidad
    inseparable entre la realidad y su significado permite captar la profundidad
    del misterio. Cristo en la Eucaristía está verdaderamente presente y vivo, y
    actúa con su Espíritu, pero como acertadamente decía Santo Tomás, <<lo que no
    comprendes y no ves, lo atestigua una fe viva, fuera de todo el orden de la
    naturaleza. Lo que aparece es un signo: esconde en el misterio realidades
    sublimes>>. A este respecto escribe el filósofo Pascal: <<Como Jesucristo
    permaneció desconocido entre los hombres, del mismo modo su verdad permanece,
    entre las opiniones comunes, sin diferencia exterior. Así queda la Eucaristía
    entre el pan común>>.\footnote{FR 13}}
  El misterio sublime que aparece en un signo puede ser atestiguado por la fe
  viva. El asentimiento al signo sacramental por la fe supone el reconocimiento de
  que viene de Dios y por tanto es creer a quien es garante de su propia verdad.
  Este asentimiento implica a la persona por completo:
  \citalitlar{Desde la fe el hombre da su asentimiento a ese testimonio divino.
    Ello quiere decir que reconoce plena e integralmente la verdad de lo revelado,
    porque Dios mismo es su garante. Esta verdad, ofrecida al hombre y que él no
    puede exigir, se inserta en el horizonte de la comunicación interpersonal e
    impulsa a la razón a abrirse a la misma y a acoger su sentido profundo. Por
    esto el acto con el que uno confía en Dios siempre ha sido considerado por la
    Iglesia como un momento de elección fundamental, en la cual está implicada
    toda la persona. Inteligencia y voluntad desarrollan al máximo su naturaleza
    espiritual para permitir que el sujeto cumpla un acto en el cual la libertad
    personal se vive de modo pleno.\footnote{FR 13}}
  La acogida del misterio divino comunicado en el signo sacramental es así un acto
  de libertad plena que no sólo permite reconocer el misterio de Dios, sino que
  nos desvela nuestra vocación de comunión con Él, que es nuestro sentido más
  auténtico:
  \citalitlar{El conocimiento de fe, en definitiva, no anula el misterio; sólo lo
    hace más evidente y lo manifiesta como hecho esencial para la vida del hombre:
    Cristo, el Señor, <<en la misma revelación del misterio del Padre y de su
    amor, manifiesta plenamente el hombre al propio hombre y le descubre la
    grandeza de su vocación>>, que es participar en el misterio de la vida
    trinitaria de Dios.\footnote{FR 13}}

  La Iglesia es signo sacramental unido inseparablemente al misterio divino que
  comunica, de modo análogo a la unión del Verbo divino y la naturaleza asumida
  por Él. El conocimiento de la fe abre la razón humana a la verdad revelada como
  comunicación interpersonal de Dios realizada por medio de este signo sacramental
  que es la Iglesia. Este acto de confianza es movimiento de la libertad como
  asentimiento y elección de Dios que se revela y acogida de su llamada a
  participar de la comunión trinitaria. Aquí sacramento y testimonio son
  categorías que interactuan para describir el acceso al misterio divino que se
  comunica a través de signos. Esta Iglesia que es signo sacramental es signo
  creíble por el testimonio de la vida comprometida con el misterio de amor que
  significa: \citalitlar{La misión primera y fundamental que recibimos de los
    santos Misterios que celebramos es la de dar testimonio con nuestra vida. El
    asombro por el don que Dios nos ha hecho en Cristo infunde en nuestra vida un
    dinamismo nuevo, comprometiéndonos a ser testigos de su amor. Nos convertimos
    en testigos cuando, por nuestras acciones, palabras y modo de ser, aparece
    Otro y se comunica. Se puede decir que el testimonio es el medio con el que la
    verdad del amor de Dios llega al hombre en la historia, invitándolo a acoger
    libremente esta novedad radical. En el testimonio Dios, por así decir, se
    expone al riesgo de la libertad del hombre. Jesús mismo es el testigo fiel y
    veraz (cf. Ap 1,5; 3,14); vino para dar testimonio de la verdad (cf. Jn
    18,37). Con estas reflexiones deseo recordar un concepto muy querido por los
    primeros cristianos, pero que también nos afecta a nosotros, cristianos de
    hoy: el testimonio hasta el don de sí mismos, hasta el martirio, ha sido
    considerado siempre en la historia de la Iglesia como la cumbre del nuevo
    culto espiritual: <<Ofreced vuestros cuerpos>> (Rm 12,1). Se puede recordar,
    por ejemplo, el relato del martirio de san Policarpo de Esmirna, discípulo de
    san Juan: todo el acontecimiento dramático es descrito como una liturgia, más
    aún como si el mártir mismo se convirtiera en Eucaristía. Pensemos también en
    la conciencia eucarística que san Ignacio de Antioquía expresa ante su
    martirio: él se considera <<trigo de Dios>> y desea llegar a ser en el
    martirio <<pan puro de Cristo>>. El cristiano que ofrece su vida en el
    martirio entra en plena comunión con la Pascua de Jesucristo y así se
    convierte con Él en Eucaristía. Tampoco faltan hoy en la Iglesia mártires en
    los que se manifiesta de modo supremo el amor de Dios. Sin embargo, aun cuando
    no se requiera la prueba del martirio, sabemos que el culto agradable a Dios
    implica también interiormente esta disponibilidad, y se manifiesta en el
    testimonio alegre y convencido ante el mundo de una vida cristiana coherente
    allí donde el Señor nos llama a anunciarlo.\footnote{SCa 85}}
  El testimonio hasta el don de nosotros mismos se convierte en signo sacramental,
  el cristiano que ofrece su vida por completo como testigo entra en comunión con
  la Pascua y se convierte con Cristo en Eucaristía. La vida entregada, este signo
  sacramental, es el medio adecuado para comunicar la comunión con Dios:
  \citalitlar{En efecto, la fe necesita un ámbito en el que se pueda testimoniar y
    comunicar, un ámbito adecuado y proporcionado a lo que se comunica. Para
    transmitir un contenido meramente doctrinal, una idea, quizás sería suficiente
    un libro, o la reproducción de un mensaje oral. Pero lo que se comunica en la
    Iglesia, lo que se transmite en su Tradición viva, es la luz nueva que nace
    del encuentro con el Dios vivo, una luz que toca la persona en su centro, en
    el corazón, implicando su mente, su voluntad y su afectividad, abriéndola a
    relaciones vivas en la comunión con Dios y con los otros. Para transmitir esta
    riqueza hay un medio particular, que pone en juego a toda la persona, cuerpo,
    espíritu, interioridad y relaciones. Este medio son los sacramentos,
    celebrados en la liturgia de la Iglesia. En ellos se comunica una memoria
    encarnada, ligada a los tiempos y lugares de la vida, asociada a todos los
    sentidos; implican a la persona, como miembro de un sujeto vivo, de un tejido
    de relaciones comunitarias. Por eso, si bien, por una parte, los sacramentos
    son sacramentos de la fe, también se debe decir que la fe tiene una estructura
    sacramental. El despertar de la fe pasa por el despertar de un nuevo sentido
    sacramental de la vida del hombre y de la existencia cristiana, en el que lo
    visible y material está abierto al misterio de lo eterno. \footnote{LF 40}}
  Al celebrar los sacramentos con fe viva, la comunidad eclesial se deja implicar
  por completo por la luz del Dios vivo que se comunica y el memorial que se
  encarna. Despertar a la fe en los sacramentos es también despertar al sentido
  sacramental que tiene la propia vida cristiana. Así como en los sacramentos los
  signos visibles comunican la luz de Dios, también la propia existencia del
  cristiano puede arrojar esa luz.

  Este valor sacramental de la vida del cristiano y de la comunidad eclesial hace
  de su propia existencia un testimonio kerygmático:
  \citalitlar{La Buena Nueva debe ser proclamada en primer lugar, mediante el
    testimonio. Supongamos un cristiano o un grupo de cristianos que, dentro de la
    comunidad humana donde viven, manifiestan su capacidad de comprensión y de
    aceptación, su comunión de vida y de destino con los demás, su solidaridad en
    los esfuerzos de todos en cuanto existe de noble y bueno. Supongamos además
    que irradian de manera sencilla y espontánea su fe en los valores que van más
    allá de los valores corrientes, y su esperanza en algo que no se ve ni osarían
    soñar. A través de este testimonio sin palabras, estos cristianos hacen
    plantearse, a quienes contemplan su vida, interrogantes irresistibles: ¿Por
    qué son así? ¿Por qué viven de esa manera? ¿Qué es o quién es el que los
    inspira? ¿Por qué están con nosotros? Pues bien, este testimonio constituye ya
    de por sí una proclamación silenciosa, pero también muy clara y eficaz, de la
    Buena Nueva. Hay en ello un gesto inicial de evangelización. Son posiblemente
    las primeras preguntas que se plantearán muchos no cristianos, bien se trate
    de personas a las que Cristo no había sido nunca anunciado, de bautizados no
    practicantes, de gentes que viven en una sociedad cristiana pero según
    principios no cristianos, bien se trate de gentes que buscan, no sin
    sufrimiento, algo o a Alguien que ellos adivinan pero sin poder darle un
    nombre. Surgirán otros interrogantes, más profundos y más comprometedores,
    provocados por este testimonio que comporta presencia, participación,
    solidaridad y que es un elemento esencial, en general al primero absolutamente
    en la evangelización.\footnote{EN 21}}
  La acción testimonial de Dios que se manifiesta en Cristo y en los sacramentos
  instituidos por Él está analogamente presente en la vida comprometida del
  cirstiano. El testimonio humano es respuesta de fe de aquellos que han
  reconocido a Dios en los signos que le encarnan y que corresponden con palabras
  y obras que quieren significar la vida nueva que viene del Señor. En esta
  correspondencia se unden las raíces de la misión de proclamar la Buena Nueva.

  El testimonio es así acción propia de todo bautizado que ha quedado unido a
  Cristo y a la Iglesia.\autocite[Cf.][188]{prades2015testimonio} Toda la Iglesia
  tiene la misión de dar testimonio; los obispos ofrecen al mundo el rostro de la
  Iglesia con su trato y trabajo pastoral\footnote{GS 43}, los presbíteros,
  creciendo en el amor por el desempeño de su oficio, han de ser un vivo
  testimonio de Dios\footnote{LG 41}, los fieles han de dar testimonio de verdad
  como testigos de la resurrección\footnote{LG 28 y LG 38}, los religiosos deben
  ofrecer un testimonio sostenido por la integridad de la fe, por la caridad y el
  amor a la cruz y la esperanza de la gloria futura\footnote{PC 25}, los
  profesores han de dar testimonio tanto con su vida como con su
  doctrina\footnote{GE 8}, los misioneros han de ofrecer testimonio con una vida
  enteramente evangélica, con paciencia, longanimidad, suavidad, caridad sincera,
  y si es necesario hasta con la propia sangre.\footnote{AG 24}

  El signo que es la vida de los cristianos y, por tanto la Iglesia, esta llamado
  a purificarse y crecer. La contradicción entre la fe y la vida de los cristianos
  puede constituir un motivo de tropiezo, en lugar de dar a conocer la luz de
  Dios. El testimonio de la vida entregada, aún cuando ha sido estimado según su
  valor sacramental, es un signo imperfecto que debe ser madurado con una actitud
  vigilante:
  \citalitlar{Aunque la Iglesia, por la virtud del Espíritu Santo, se ha mantenido
    como esposa fiel de su Señor y nunca ha cesado de ser signo de salvación en el
    mundo, sabe, sin embargo, muy bien que no siempre, a lo largo de su prolongada
    historia, fueron todos sus miembros, clérigos o laicos, fieles al espíritu de
    Dios. Sabe también la Iglesia que aún hoy día es mucha la distancia que se da
    entre el mensaje que ella anuncia y la fragilidad humana de los mensajeros a
    quienes está confiado el Evangelio. Dejando a un lado el juicio de la historia
    sobre estas deficiencias, debemos, sin embargo, tener conciencia de ellas y
    combatirlas con máxima energía para que no dañen a la difusión del Evangelio.
    De igual manera comprende la Iglesia cuánto le queda aún por madurar, por su
    experiencia de siglos, en la relación que debe mantener con el mundo. Dirigida
    por el Espíritu Santo, la Iglesia, como madre, no cesa de ``exhortar a sus
    hijos a la purificación y a la renovación para que brille con mayor claridad
    la señal de Cristo en el rostro de la Iglesia''\footnote{GS 34}}
  La vida de la Iglesia está marcada por esa llamada a este enriquecimiento
  constante. Como afirma DV 8: \citalitinterlin{la Iglesia, en el decurso de los
    siglos, tiende constantemente a la plenitud de la verdad divina, hasta que en
    ella se cumplan las palabras de Dios.}

  La categoría del testimonio ha servido para acercarnos a algunos textos
  magisteriales y describir la vida de la Iglesia como signo sacramental. A modo
  de conclusión son luminosas las palabras de K. Wojtyła:
  \citalitlar{El significado del testimonio en la doctrina del Vaticano II es
    explícitamente analógico, puesto que el Concilio habla del testimonio de Dios
    y del hombre, que, de diversa manera, corresponde al divino, y a una respuesta
    multiforme a la revelación. En todo caso, sin embargo, la respuesta es
    testimonio y el testimonio, respuesta. \footnote{Para una discusión más amplia
      de la lectura de Wojtyła véase \cite[194--197]{prades2015testimonio}}}

  Este recorrido a través de algunos modos de emplear la categoría del testimonio
  en la Escritura y la doctrina magisterial ha servido para describir los
  dinamísmos de la Revelación como acción libre y amorosa del Padre encarnada en
  en la naturaleza humana asumida por el Verbo y sostenida por la acción interior
  del Espíritu. Esta acción de la libertad divina ha encontrado la correspondencia
  de la libertad humana que acoge la invitación al amor y se compromete por
  completo a la comunión con Dios. Este intercambio testimonial comunica el amor
  divino.


#+END_SRC


